module.exports = {
  '404': '哎呀，人家完全听不懂你在说什么诶…',
  'LIST_404': '很抱歉，你指定的城市好像并没有什么人举办同城活动的样子。你可以尝试登录<a href="http://www.douban.com/location/">我们的网站</a>自己组织一个。',
  'LIST_FAIL': '根据你给的条件，好像很难再找到其他活动了，试试只发送城市名看看全部活动吧',
  'NO_MORE': '可惜啊，没有更多了... 欢迎你到我们的网站 http://www.douban.com/location/ 发起活动。',
  'SEARCH_404': '抱歉啊，虽然已经很努力了，可就是找不到相关活动嘛。要不换个关键词试试？',
  'CITY_FIRST': '请先告诉我你在哪个城市吧',
  'CITY_404': '你是不是忘了告诉我你在哪个城市？',
  'TYPE_404': '还不太懂你想要的活动类型是什么，不过我会让那些苦逼程序员教我的',
  'GEO_404': '你似乎来到了一个鸟不拉屎的地方，什么同城活动都找不到呢.. [流泪]',
  '500': '555... 程序出错啦...',
  '503': '我今天有点累了，明天再聊可以吗？[可怜]'
};
